brew "syncthing"
brew "node"
brew "cloudflared"
brew "screen"
brew "wget"
brew "nmap"
brew "ansible"
brew "blueutil"
brew "mas"

cask "sublime-text"
cask "meetingbar"
cask "alt-tab"
cask "alfred"
cask "1password-cli"
cask "whatsapp"
cask "microsoft-remote-desktop"
cask "spotify"
cask "evernote"
cask "slack"
cask "brave-browser"
cask "the-unarchiver"
cask "keyboard-maestro"
cask "cloudflare-warp"